export default [
    {id:0, title:'좋은신발', content:'정말 좋은신발입니다. 많이 많이 사랑해주세요.', price:55000},
    {id:1, title:'명품신발', content:'정말 명품신발입니다. 많이 많이 사랑해주세요.', price:69000},
    {id:2, title:'가성비신발1', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요1.', price:35000},
    {id:3, title:'가성비신발2', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요2.', price:34000},
    {id:4, title:'가성비신발3', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요3.', price:33000},
    {id:5, title:'가성비신발4', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요4.', price:32000},
    {id:6, title:'가성비신발5', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요5.', price:31000},
    {id:7, title:'가성비신발6', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요6.', price:31500},
    {id:8, title:'가성비신발7', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요7.', price:32500},
    {id:9, title:'가성비신발8', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요8.', price:33600},
    {id:10, title:'가성비신발9', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요9.', price:34500},
    {id:11, title:'가성비신발10', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요10.', price:36500},
    {id:12, title:'가성비신발11', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요11.', price:30500},
    {id:13, title:'가성비신발12', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요12.', price:30000},
    {id:14, title:'가성비신발13', content:'정말 가성비신발입니다. 많이 많이 사랑해주세요13.', price:395000}
];